
    
{
    "ukimwi":" Neno UKIMWI maana yake Ukosefu wa Kinga Mwilini. Ukosefu huu wa kinga unatokana na shambulizi la virusi vinavyosababisha UKIMWI, HIV.",    
    "inagunduliwa gundua kujua pima pimwa":"Kirusi cha UKIMWI(HIV) hugunduliwa baada ya majaribio kadhaa ya mahabara za kisayansi na si vinginevyo",
    "vinasababishaje ":"vvu (HIV) hushambulia chembechembe za CD4+ T ambazo zina jukumu la kuukinga mwili na magonjwa hivyo basi shambulizi la HIV husababisha kushuka kwa kinga ya mwili kwa magonjwa na kusababisha mtu mwenye virusi kupatwa na magonjwa kirahisi ambayo ni vigumu kupatikana kwa mtu mwenye kinga kamili ya mwili na hapo ndipo tunasema mtu amepatwa na ugonjwa wa UKIMW",
    "maambukizi eneza hupatikanaje kupatikana husababisha njia":"vvu vinapatikana kwa namna nyingi, kati ya hizo ni Ngono nzembe, kuchangia vitu vya ncha kali na Kutoka kwa mama kwenda kwa mtoto kipindi cha kujifungua",
    "vvu":"VVU Ni kifupi cha virusi vya ukimwi HIV ni kifupi cha Human Immunodeficiency Virus ,jina la kirusi kinachosababisha UKIMWI. Kirusi hichi ndicho hushambulia chembechembe nyeupe za damu na kuua kinga ya mwili wa mwanadamu (CD4+ T cells) kwa magonjwa na hivyo kurahisisha mashambulizi ya magonjwa mwilini",
    "inachukua gani kusababisha":"Kipindi kutoka maambukizi ya HIV mpaka UKIMWI kinatofautina kwa kila mtu kutegemea na mambo mengi ila kimsingi kabisa ni tabia ya kiafya ya muathirika mfano kula chakula bora na safi. Ila muathirika anayefuata mwongozo mzuri wa lishe anaweza kuchukua miaka 10 hadi 15 mpaka ugonjwa wa UKIMWI kuanza kujitokeza. Pia imethibitishwa kuwa madawa ya kuongeza nguvu kwa waathirika hurefusha muda kati ya maambukizi ya HIV mpaka ugonjwa wa UKIMWI",
    "dalili ishara":"Mara nyingi dalili hazijitokezi muda mfupi baada ya maambukizi ya HIV ila kuna baadhi wa waathirika hupatwa na mafua ya wiki kama mbili, uchovu, kuumwa kwa kichwa na dalili ndogondogo ambazo hupuuzwa kwa mara ya kwanza.Dalili nyingine ambazo hutokea baada ya miezi au miaka baada ya maambukizi ni pamoja na:·        Upungufu wa nguvu mwilini.·        Kupungua kwa uzito wa mwili kwa asilimia 10 au zaidi ndani ya kipindi kifupi.·        Homa za mara kwa mara na kutokwa kwa jasho jingi hasa usiku.·        Magonjwa ya ngozi yasiyoisha.·        Kupoteza kumbukumbu ndani ya muda mfupi.·        Maambukizi ya magonjwa sehemu za siri.Dalili nyingi za HIV na UKIMWI zinafanana na dalili za magonjwa mengine kwa hiyo watu wanashauriwa kupima damu kwenye maabara za kisasa ili kuthibitisha kama wameambukizwa au la",
    "tiba matibabu dawa":"Mpaka leo hii HIV/UKIMWI hauna kinga wala tiba ila kuna madawa ya kuongeza nguvu kwa waathirika na wagonjwa (ARVs) . Kazi ya dawa hizi ni kupunguza kuongezeka kwa virusi kwenye mwili wa muathirika na kumuongezea kinga na sio kutibu kabisa HIV/UKIMWI ",
    "ugonjwa kifua kikuu tb":"UKIMWI husababisha maambukizi makubwa ya TB kutokana na ukweli kwamba UKIMWI hupunguza kinga ya mwili na hivyo basi kurahisisha maambukizi ya TB. TB ni sababu ya vifo vya wagonjwa wa UKIMWI kwa asilimia 50 duniani kote.Kuna mahusiano gani kati ya UKIMWI na magonjwa mengine ya zinaa ?Maambukizi ya magonjwa ya zinaa husababisha urahisi kwa maambukizi ya UKIMWI pia UKIMWI nao hurahisisha maambukizi ya magonjwa ya zinaa kwani hupunguza kinga ya mwili kwa magonjwa",
    "huambukizwa ":"HIV huambukizwa baada ya damu, majimaji ya sehemu za siri au maziwa ya mwathirika wa HIV yanapomuingia asiye muathirika. Duniani kote njia kuu ya maambukizi ni kwa njia ya mapenzi. Njia nyingine ni pamoja na kuchangia vitu vyenye ncha kali kama sindano na pia maambukizi ya mama kwa mtoto kwa njia ya unyonyeshaji",
    "kujikinga kujilinda kuepuka kudhibiti":"Njia thabiti ya kujikinga na maambukizi ni kujiepusha na majimaji yenye maambukizi kwa mfano kufanya mapenzi salama, kutochangia vitu vyenye ncha kali kama sindano na wanawake wajawazito kutumia dawa ila kuzuia maambukizi ya mama kwenda kwa mtoto",
    "mbu":"mbu hasababishi maambukizi ya HIV kwani mbu anapomng’ata mtu hutoa mate tu na sio damu ili kurahisisha unyonyaji wa damu, mate haya hayana virusi vya HIV ila hubeba maambukizi ya malaria tu na pia kirusi cha HIV hakiwezi kuwa na uhai ndani ya mwili wa mbu.",
    "arv":"Neno ARV inasimama badala ya Antiretroviral. Haya ni madawa ya kuongeza nguvu kwa waathirika wa HIV/UKIMWI. Kazi yake ni kupunguza kuzaliana kwa virusi vya HIV na kuongeza kinga ya muathirika. ",
    "maambukizi": "vvu vinapatikana kwa namna nyingi, kati ya hizo ni Ngono nzembe, kuchangia vitu vya ncha kali na Kutoka kwa mama kwenda kwa mtoto kipindi cha kujifungua",
    "huambukizwa njia maambukizi":"vvu huambukizwa baada ya damu, majimaji ya sehemu za siri au maziwa ya mwathirika wa HIV yanapomuingia asiye muathirika. Duniani kote njia kuu ya maambukizi ni kwa njia ya mapenzi. Njia nyingine ni pamoja na kuchangia vitu vyenye ncha kali kama sindano na pia maambukizi ya mama kwa mtoto kwa njia ya unyonyeshaji",
    "rhobi":"Ndio, Karibu",
    "hello helo":"Hi karibu!",
    "mambo habari":"Poa! karibu",
    "tofauti":"UKIMWI ni Hali ya kupungukiwa kinga ya mwili wakati VVU ni virusi vinavyosababisha UKIMWI"
}

